{
	"label": "Товари (SRD)",
	"mapping": {
		"source": "system.source"
	},
	"entries": {
		"Canvas": {
			"name": "Полотно",
			"description": "<p>Квадратний ярд полотна середньої якості та ваги. Використовується для виготовлення різних предметів та одягу.</p>\n<p>Градується від 1 до 12, чим нижче номер, тим краща якість і важча вага. Полотно якості #1 важить близько 1,7 фунта на квадратний ярд, тоді як слабкіший і легкий #12 може важити всього 0,7 фунта.</p>",
			"source": "Canvas"
		},
		"Chicken": {
			"name": "Курка",
			"description": "<p>Джерело омлетів та курячих крилець, середня доросла курка важить від 5 до 10 фунтів.</p>",
			"source": "Chicken"
		},
		"Cinnamon": {
			"name": "Кориця",
			"description": "<p>Добута з внутрішньої кори коричного дерева, популярна, хоч і трохи рідкісна спеція, серед кулінарів усього світу. Діти люблять її у поєднанні з цукром для приготування різних ласощів.</p>",
			"source": "Cinnamon"
		},
		"Cloves": {
			"name": "Гвоздика",
			"description": "<p>Сильна спеція, що цінується як кухарями, так і винокурами, добре підходить для ароматизації м'яса та тушкованого м'яса, насичених соусів, теплих напоїв, таких як сидр та чай, хліба, сирів та солодких десертів, таких як пироги та фруктові торти.</p>\n<p>Гвоздика - це соковиті, висушені, бутони, що не розкрилися, Syzygium aromaticum, вічнозеленого дерева сімейства миртових.</p>",
			"source": "Cloves"
		},
		"Copper": {
			"name": "Мідь",
			"description": "<p>Мідь видобувається зазвичай на поверхні, але у разі виснаження або неможливості знайти поверхневі джерела, ведеться підземний видобуток.</p>\n<p>Хоча її можна використовувати для виготовлення обладунків, для військових потреб її краще змішувати з оловом для отримання досконалішого бронзового сплаву.</p>",
			"source": "Copper"
		},
		"Cotton": {
			"name": "Бавовна",
			"description": "<p>Квадратний ярд бавовни середньої якості та ваги. Використовується для виготовлення багатьох предметів та одягу.</p>\n<p>Набагато легше, зручніше та простіше в роботі, ніж полотно; однак порівняно ніжніший матеріал означає, що він дорожчий і його потенційно важче дістати.</p>",
			"source": "Cotton"
		},
		"Cow": {
			"name": "Корова",
			"description": "<p>Корова - виведена сільськогосподарська тварина. Їм потрібні великі площі рівних пасовищ, тому вони не такі поширені, як інша худоба. Однак вони живуть довше і дають набагато більше молока. Вони також є джерелом набагато міцнішої шкіри, яка менше схильна до розтріскування і стійка до спеки і бруду.</p>\n<p>Залежно від статі та породи, дорослі корови можуть важити від 1000 до 1800 фунтів.</p>",
			"source": "Cow"
		},
		"Flour": {
			"name": "Борошно",
			"description": "<p>Зерно, подрібнене мірошником, є наступним етапом харчового ланцюжка.</p>",
			"source": "Flour"
		},
		"Ginger": {
			"name": "Імбир",
			"description": "<p>Прянощі, що отримують з свіжого або висушеного кореня рослини імбир (Zingiber officinale). Належить до того ж сімейства, що і тумерик і кардамон.</p>\n<p>Цінується кухарями та виробниками солодощів, улюблена дітьми та тими, у кого більш гострий смак.</p>",
			"source": "Ginger"
		},
		"Goat": {
			"name": "Коза",
			"description": "<p>Кози - корисна істота для дрібних фермерів та мешканців гірських районів, вони ефективно запобігають лукам від заростання і дають молоко, сир, а зрештою шкури та м'ясо.</p>\n<p>Залежно від породи, вага дорослих кіз може змінюватись від 45 фунтів до 300 фунтів..</p>",
			"source": "Goat"
		},
		"Gold": {
			"name": "Золото",
			"description": "<p>Золото – головна валюта для багатьох цивілізацій. Зазвичай воно зустрічається частіше, ніж платина, але не так часто, як інші метали, наприклад, залізо, і займає певне місце в ряді рідкості та нереактивності.</p>\n<p>На відміну від срібла, золото легко знайти на поверхні. Як наземний, так і підземний видобуток може бути надзвичайно прибутковим. Золоті лихоманки можуть бути і були джерелом великого щастя та величезних трагедій.</p>",
			"source": "Gold"
		},
		"Iron": {
			"name": "Залізо",
			"description": "<p>Як робоча конячка ковалів, залізо цінується за його відносний достаток і легкість отримання. Поверхневе залізо можна знайти в метеоритах і ксенолітах, що впали, але набагато частіше його добувають під землею. Однак необхідно бути обережними, інакше іржа візьме своє.</p>",
			"source": "Iron"
		},
		"Linen": {
			"name": "Льон",
			"description": "<p>Квадратний ярд льону середньої якості та ваги. Використовується для виготовлення різних предметів та одягу.</p>\n<p>Більш довговічна, ніж бавовна, її міцність і повітропроникність роблять її особливо цінною в теплому кліматі.</p>\n<p>Існують різні типи льону: легкі сорти починаються від 6 унцій на квадратний ярд, а решта – до 15 унцій.</p>",
			"source": "Linen"
		},
		"Ox": {
			"name": "Віл",
			"description": "<p>По суті, це навчений бичок м'ясної або молочної породи, який досяг 5-річного віку. Ці важковози можуть тягнути або нести вантаж, що перевищує вагу їхнього власного тіла. Використовувані для безлічі завдань, таких як тягання возів, молотьба зерна, приведення в дію машин для зрошення або подрібнення зерна, і навіть для верхової їзди, воли є високо цінними тваринами для працівників у різних областях.</p>",
			"source": "Ox"
		},
		"Pepper": {
			"name": "Перець",
			"description": "<p>Перчинки - це крихітний плід, або друпе, перцевої рослини, квітучої ліяни, також відомої як piper nigrum. Він високо цінується кухарями за свою багатогранність і може бути використаний авантюристами, коли потрібно відволіктися та подуркувати.</p>",
			"source": "Pepper"
		},
		"Pig": {
			"name": "Свиня",
			"description": "<p>ССвині, призначені для фермерів із середньою або великою площею господарства, розмножуються відносно швидко і є міцними істотами, які надають усілякі способи для приготування їжі для заповзятливого кухаря, головним з яких, звичайно, є бекон. Їх шкіра також може бути використана як більш дешева шкіра, але вона менш міцна на розрив у порівнянні з баранячою або козячою. Свині також є джерелом сала.</p>\n<p>Більшість свиней при вибої важать від 250 до 270 фунтів, так як це дає оптимальний роздрібний висівок та середнє жирове покриття.</p>",
			"source": "Pig"
		},
		"Platinum": {
			"name": "Платина",
			"description": "<p>Набагато рідкісна, ніж золото, платина може сприйматися або як вершина багатства, або як пережиток минулої епохи, що викликає недовіру чи заздрість.</p>\n<p>На відміну від золота платина видобувається майже виключно під землею.</p>",
			"source": "Platinum"
		},
		"Saffron": {
			"name": "Шафран",
			"description": "<p>Шафран, ймовірно, один з найбільш цінних інгредієнтів у світі, коштує так дорого, тому що його виробництво вимагає великих трудовитрат. Для виробництва 1 фунта шафрану потрібно 80 000 квіток крокусу, а за вагою він коштує дорожче за золото. Він цінується найвимогливішими кухарями та аптекарями за його смакові якості та можливі корисні властивості.</p>",
			"source": "Saffron"
		},
		"Salt": {
			"name": "Сіль",
			"description": "<p>Цінується кухарями та майстрами як приправа та консервант для припасів, де небажано використовувати спирт чи оцет.</p>",
			"source": "Salt"
		},
		"Sheep": {
			"name": "Вівця",
			"description": "<p>Корисна істота для дрібних фермерів і жителів гірських районів, хоч і не така спритна, як кози, вони мають цінну здатність стригтися щороку, даючи людям джерело одягу, килимів та валиків для ліжок та стільців. Їхні великі розміри також означають, що вони більш цінні для забою.</p>\n<p>Залежно від породи, вага дорослих вівць може становити від 100 до 350 фунтів.</p>",
			"source": "Sheep"
		},
		"Silk": {
			"name": "Шовк",
			"description": "<p>Квадратний ярд шовку середньої якості та ваги. Використовується для багатьох предметів одягу.</p>\n<p>Найтонша і найбажаніша з найпоширеніших тканин, шовк також найлегший. Більшість шовків важать від 2 до 4 унцій на квадратний ярд. Чим важчий шовк, тим він якісніший, міцніший і непрозоріший за кольором.</p>",
			"source": "Silk"
		},
		"Silver": {
			"name": "Срібло",
			"description": "<p>Срібло здавна цінується за свою нереактивну природу та легкість, з якою з нього можна робити найвишуканіші прикраси, предмети декору та, звичайно ж, монети.</p>\n<p>Срібло рідко зустрічається як самородок. Зазвичай його знаходять у суміші з іншими речовинами, такими як сірка або хлор, у рудах або у вигляді сплаву із золотом. Срібло можна знайти на поверхні, але набагато частіше його видобувають під землею.</p>",
			"source": "Silver"
		},
		"Wheat": {
			"name": "Пшениця",
			"description": "<p>Звичайний інгредієнт для хліба, пива та багато чого іншого; цей основний продукт харчування часто є основою раціону людей, де земля відкрита і відносно рівна, погода помірна, а місцевість досить безпечна для фермерів.</p>",
			"source": "Wheat"
		}
	}
}
